{
    "onboarding": {
        "en_consent": "Hi, I am Cataract Bot from Sankara Eye Hospital. I work alongside doctors and counselors to answer any questions you may have about cataract surgery. Whether you're seeking information about the procedure, recovery tips, or what to expect before, during, or after surgery, I'm here to help.\n\nTo continue the onboarding process, please reply with *'Yes'*. Thank you for choosing Sankara Eye Hospital!",
        "en_consent_options": [
            "Yes",
            "No"
        ],
        "hi_consent": "नमस्ते, मैं संकरा आई हॉस्पिटल से कैटरैक्ट बॉट हूँ। मैं डॉक्टरों और काउंसलरों के साथ मिलकर काम करता हूँ ताकि आपके कैटरैक्ट सर्जरी से संबंधित किसी भी प्रश्न का उत्तर दे सकूँ। चाहे आप प्रक्रिया के बारे में जानकारी चाहते हों, रिकवरी के सुझाव, या सर्जरी से पहले, दौरान, या बाद में क्या उम्मीद करें, मैं आपकी मदद के लिए यहाँ हूँ।\n\nऑनबोर्डिंग प्रक्रिया जारी रखने के लिए, कृपया *'हाँ'* के साथ उत्तर दें। संकरा आई हॉस्पिटल चुनने के लिए धन्यवाद!",
        "hi_consent_options": [
            "हाँ।",
            "नहीं।"
        ],
        "ta_consent": "வணக்கம், நான் சங்கரா கண் மருத்துவமனையின் கற்றக்ட் பாட்டாக இருக்கிறேன். கற்றக்ட் அறுவை சிகிச்சை குறித்து உங்களிடம் ஏதேனும் கேள்விகள் இருந்தால், நான் மருத்துவர்களும் ஆலோசகர்களும் இணைந்து பதிலளிக்கிறேன். செயல்முறை, மீட்பு குறிப்புகள், அல்லது அறுவை சிகிச்சைக்கு முன், போது, அல்லது பின் என்ன எதிர்பார்க்கலாம் என்பதற்கான தகவல்களை நீங்கள் தேடுகிறீர்களா என்பதைப் பொருத்தவரை, நான் உதவ இங்கே இருக்கிறேன்.\n\nஆன்போர்டிங் செயல்முறையை தொடர, தயவுசெய்து *'ஆம்'* என பதிலளிக்கவும். சங்கரா கண் மருத்துவமனையைத் தேர்ந்தெடுத்ததற்கு நன்றி!",
        "ta_consent_options": [
            "ஆம்.",
            "இல்லை."
        ],
        "te_consent": "హలో, నేను శంకర ఐ హాస్పిటల్ నుండి కటారాక్ట్ బాట్. కటారాక్ట్ శస్త్రచికిత్స గురించి మీకు ఉన్న ఏవైనా ప్రశ్నలకు సమాధానం ఇవ్వడానికి నేను డాక్టర్లు మరియు కౌన్సిలర్లతో కలిసి పనిచేస్తాను. ప్రక్రియ గురించి సమాచారం, కోలుకునే సూచనలు లేదా శస్త్రచికిత్సకు ముందు, సమయంలో లేదా తర్వాత ఏమి ఆశించాలో తెలుసుకోవాలనుకుంటే, నేను సహాయం చేయడానికి ఇక్కడ ఉన్నాను.\n\nఆన్‌బోర్డింగ్ ప్రక్రియను కొనసాగించడానికి, దయచేసి *'అవును'* అని సమాధానం ఇవ్వండి. శంకర ఐ హాస్పిటల్‌ను ఎంచుకున్నందుకు ధన్యవాదాలు!",
        "te_consent_options": [
            "అవును.",
            "కాదు."
        ],
        "kn_consent": "ಹಾಯ್, ನಾನು ಸಂಕರ್ ಕಣ್ಣಿನ ಆಸ್ಪತ್ರೆಯಿಂದ ಕ್ಯಾಟರಾಕ್ಟ್ ಬಾಟ್. ನಾನು ವೈದ್ಯರು ಮತ್ತು ಸಲಹೆಗಾರರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ ಮತ್ತು ನಿಮಗೆ ಕ್ಯಾಟರಾಕ್ಟ್ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಬಗ್ಗೆ ಯಾವುದೇ ಪ್ರಶ್ನೆಗಳಿದ್ದರೆ ಉತ್ತರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ. ಪ್ರಕ್ರಿಯೆ, ಚೇತರಿಕೆ ಸಲಹೆಗಳು, ಅಥವಾ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮೊದಲು, ಸಮಯದಲ್ಲಿ, ಅಥವಾ ನಂತರ ಏನು ನಿರೀಕ್ಷಿಸಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಮಾಹಿತಿ ಹುಡುಕುತ್ತಿದ್ದೀರಾ ಎಂಬುದನ್ನು ನಾನು ಸಹಾಯ ಮಾಡಲು ಇಲ್ಲಿದ್ದೇನೆ.\n\nಆನ್‌ಬೋರ್ಡಿಂಗ್ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಮುಂದುವರಿಸಲು, ದಯವಿಟ್ಟು *'ಹೌದು'* ಎಂದು ಪ್ರತಿಕ್ರಿಯಿಸಿ. ಸಂಕರ್ ಕಣ್ಣಿನ ಆಸ್ಪತ್ರೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!",
        "kn_consent_options": [
            "ಹೌದು.",
            "ಇಲ್ಲ."
        ],
        "ur_consent": "ہیلو، میں سنکرا آئی ہسپتال سے کیٹریکٹ بوٹ ہوں۔ میں ڈاکٹروں اور مشیروں کے ساتھ مل کر کام کرتا ہوں تاکہ آپ کے کیٹریکٹ سرجری کے بارے میں کسی بھی سوال کا جواب دے سکوں۔ چاہے آپ طریقہ کار کے بارے میں معلومات حاصل کر رہے ہوں، بحالی کے مشورے، یا سرجری سے پہلے، دوران، یا بعد میں کیا توقع کرنی ہے، میں مدد کے لیے حاضر ہوں۔\n\nآن بورڈنگ کے عمل کو جاری رکھنے کے لیے، براہ کرم *'ہاں'* کے ساتھ جواب دیں۔ سنکرا آئی ہسپتال کا انتخاب کرنے کے لیے شکریہ!",
        "ur_consent_options": [
            "ہاں.",
            "نہیں."
        ]
    }
}